Repository: intisumajpas/BI-2025
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: es_es

source: Due to the structural similarity with the tenecteplase molecule only limited removal of ha-PA can be achieved during the purification process.
es_es: Dada su similitud estructural con la molécula de tenecteplasa, durante el proceso de purificación solo puede alcanzarse una eliminación limitada del ha-PA.

source: Due to the temperature dependency of nitrosamine formation, long-term storage of biological products at low temperature strongly disfavours nitrosation during storage
es_es: Como la formación de nitrosaminas depende de la temperatura, almacenar los productos biológicos un tiempo prolongado a bajas temperaturas restringe mucho la nitrosación durante el almacenamiento.

source: Due to the the well-established use and the extensive clinical experience with Metalyse, no new additional non-clinical studies have been conducted, and no new non-clinical data is available for the active ingredient tenecteplase.
es_es: Debido al uso bien establecido y a la amplia experiencia clínica con Metalyse, no se han realizado estudios preclínicos adicionales ni hay nuevos datos preclínicos del principio activo tenecteplasa.

source: Due to the used eukaryontic CHO-cell, ha-PA and other cell components (CHOP, DNA) are likely to be released.
es_es: Debido a la célula eucariota de CHO usada, es probable la liberación de ha-PA y otros componentes celulares (CHOP, ADN).

source: Due to the α spent for the interim analysis (see Section 9.7.1.3.5), the final analysis was performed at α of 0.0497 (2-sided).
es_es: Debido a la α usada en el análisis provisional (ver la Sección 9.7.1.3.5), el análisis final se desarrolló con un α de 0.0497 (bilateral).

source: Due to the α spent for the interim analysis, the final analysis was performed at α of 0.0497 (2-sided).
es_es: Debido a la α usada en el análisis provisional, el análisis final se desarrolló con un α de 0.0497 (bilateral).

source: Due to these changes, the text has been updated accordingly.
es_es: El texto se ha actualizado para acompañar estos cambios.

source: Durante las últimas tres décadas las pruebas de disolución se han convertido en una poderosa herramienta para la caracterización de la calidad de los medicamentos farmacéuticos orales.
es_es: Over the last three decades, dissolution testing has become a powerful tool for characterizing the quality of oral drug products.

source: Duration of Exposure
es_es: Duración de la exposición

source: Duration of filtration
es_es: Duración del filtrado

source: Duration of sterile filtration
es_es: Duración de la filtración estéril

source: Duration of treatment
es_es: Duración del tratamiento

source: Duration [h:min]
es_es: Duración [h:min]

source: Durations and time intervals will be summarized by medians and IQRs.
es_es: Para resumir las duraciones y los intervalos temporales, se empleará la mediana y el rango intercuartílico.

source: During Design Input phase the spesolimab PFS-NSD-1 was structured into subsystems with respective individual Design Input requirements on subsystem level.
es_es: Durante la fase de presentación de propuestas de diseño, el dispositivo PFS-NSD-1 de espesolimab se estructuró en subsistemas, con requisitos individuales correspondientes de la propuesta de diseño a nivel de subsistema.

source: During Visit 2, eligible patients were randomised to receive empagliflozin 10 mg or matching placebo in a 1:1 ratio according to the randomisation plan.
es_es: Durante la Visita 2, se aleatorizó a los pacientes elegibles para recibir empagliflozina 10 mg o un placebo equivalente en una proporción de 1:1 según el plan de aleatorización.

source: During clinical development, CMC1 materials were used in clinical trials and showed real time data for HMW values during stability studies of up to 1 %
es_es: Durante el desarrollo clínico, se usaron materiales del proceso CMC1 en ensayos clínicos que mostraron datos en tiempo real con valores de hasta un 1% para las especies de alto peso molecular durante los estudios de estabilidad.

source: During development of spesolimab, different drug product presentations were used in safety and efficacy clinical trials:
es_es: Durante el desarrolo de Espesolimab, en los ensayos clínicos de seguridad y eficacia, se usaron distintas presentaciones del medicamento:

source: During development of tenecteplase lyophilisate for solution for injection 25 mg two methods were applied for characterisation purposes.
es_es: Durante el desarrollo de la tenecteplasa, liofilizado para solución inyectable, 25 mg, se aplicaron dos métodos con fines de caracterización.

source: During development studies it was established that oxidation of tryptophan residues in the protease domain could potentially impact clot lysis activity.
es_es: Durante los estudios de desarrollo, se estableció que la oxidación de residuos de triptófano en el dominio proteasa podría tener un posible impacto sobre la actividad de lisis de coágulo.

source: During development, analytical procedures were changed.
es_es: Durante el desarrollo se cambiaron ciertos procedimientos analíticos.

source: During development, several drug product presentations for intraveneous and subcutaneous application have been included in clinical trials (see Section 3.2.P.2.1 Clinical Trial Formulations and Batches).
es_es: Durante el desarrollo, se han incluido en los ensayos clínicos varias presentaciones del medicamento para aplicación intravenosa y subcutánea (ver la Sección 3.2.P.2.1, Formulaciones y partidas de ensayos clínicos, Tabla 7).

source: During development, the drug product manufacture process was modified and optimized in order to supply clinical studies in later phases of development or market needs.
es_es: Durante el desarrollo, se modificó y optimizó el proceso de fabricación del medicamento para aprovisionar los estudios clínicos en fases posteriores del desarrollo, o bien las necesidades del mercado.

source: During downscaled spiking experiments the DNA concentrations per mL resin were raised to exceed the DNA concentration in the respective manufacturing step in order to evaluate for possible effects on the DNA binding capacity of the column.
es_es: Durante los experimentos de enriquecimiento a escala reducida, las concentraciones de ADN por ml de resina se aumentaron por encima de la concentración de ADN del paso de fabricación correspondiente, para evaluar posibles efectos sobre la capacidad de unión de ADN de la columna.

source: During downstream processing of tenecteplase, impurities like host cell proteins, media components and DNA are removed.
es_es: Durante el procesamiento posterior de purificación de la tenecteplasa, se eliminan impurezas tales como proteínas de célula hospedadora, componentes del medio y ADN.

source: During drug product manufacture no organic solvents are added.
es_es: Durante la fabricación del medicamento, no se añade ningún disolvente orgánico.

source: During fermentation process of tenecteplase several process related impurities are probable, e.g. those which are either added to medium (Gentamicin, Insulin) or released by the CHOcells such as CHO-proteins, DNA, hamster-plasminogen activator.
es_es: Durante el proceso de fermentación de la tenecteplasa, son probables varias impurezas relacionadas con el proceso, como las que se agregan al medio (gentamicina, insulina) o las que son liberadas por las células de CHO (proteínas de CHO, ADN, activador del plasminógeno de hámster).

source: During filling with maximum and minimum filling speed, no conspicuousness with regards to filling performance was observed.
es_es: Durante el llenado a la velocidad de llenado máxima y mínima, no hubo observaciones destacadas en cuanto al desempeño del proceso de llenado.

source: During filling, in-line filtration is intermittent to maintain a constant level of bulk solution in the surge vessel.
es_es: Durante el llenado, la filtración en línea es intermitente para mantener un nivel constante de solución madre en el tanque de compensación.

source: During forced degradation studies it was observed that light exposure induces changes mainly in the liquid state and potentially affects the CQAs tryptophan oxidation, methionine oxidation, HMW species and potency (clot lysis activity).
es_es: Durante los estudios de degradación forzada, se observó que la exposición a la luz induce cambios principalmente en el estado líquido y podría afectar los atributos críticos de calidad de la oxidación del triptófano, la oxidación de la metionina, las especies de peso molecular alto y la potencia (actividad de lisis de coágulos).

source: During forced degradation studies, reduction in monomer content is only detected when tenecteplase DS is exposed to light and / or temperature conditions that are beyond relevance for manufacture of the tenecteplase DP.
es_es: En estudios de degradación forzada, solo se detecta una reducción del contenido de monómero cuando el medicamento tenecteplasa es expuesto a condiciones de temperatura o luz que no tienen pertinencia en el proceso de fabricación del medicamento tenecteplasa.

source: During inoculum expansion, a series of passagesis performed to obtain sufficient cells to inoculate a bioreactor (N-3).
es_es: Durante la expansión del inóculo, se hace una serie de pasajes para que las células obtenidas alcancen a inocular el biorreactor (N-3).

source: During production and subsequent storage, appropriate measures are taken to ensure that the microbial count is adequately controlled and monitored.
es_es: Durante la producción y el almacenamiento posterior, se toman las medidas adecuadas para garantizar que haya un control y monitoreo adecuao del conteo microbiano.

source: During purification the ha-PA concentration was consistently reduced to a level of 324 to 404 ppm post PhenylSepharose (see Table 5, Figure 5).
es_es: Durante la purificación, la concentración de ha-PA se redujo sistemáticamente a niveles de entre 324 y 404 ppm luego del paso de fenil sefarosa (ver la Tabla 5 y la Figura 5).

source: During reliability testing (sequential pre-conditioning study) all EPRs as well as functions related to needle stick prevention feature (safety mechanism activation force and sleeve unlocking force) were tested with pre-defined confidence and reliability levels.
es_es: Durante los análisis confiabilidad (estudio secuencial de preacondicionamiento), se evaluaron todos los requisitos esenciales de desempeño y las funciones relacionadas con la prevención de pinchazos con agujas (fuerza de activación del mecanismo de seguridad y fuerza de desbloqueo del capuchón) con niveles de confianza y confiabilidad establecidos.

source: During routine production a bioburden sample is drawn from the storage vessel prior to sterile filtration (acceptance criterion see Section 3.2.P.3.4 Justification of Controls at Critical Steps).
es_es: Durante la producción de rutina, se extrae una muestra de biocarga del tanque de almacenamiento antes de la filtración estéril (criterio de aceptación, véase la Sección 3.2.P.3.4, Justificación de controles en pasos críticos).

source: During sample analysis, the bioanalyst was blinded to treatment sequence assignment and did not have access to the randomisation code.
es_es: Durante el análisis de las muestras, el bioanalista permaneció cegado a la asignación secuencial de tratamientos y sin acceso a los códigos de aleatorización.

source: During stability studies the parameter NDMA will be tested on the finished product.
es_es: Durante los estudios de estabilidad, se evaluará el parámetro NDMA en el producto terminado.

source: During stopper position control, all vials with a stopper position of ≥ 1.3 mm are discarded prior to crimping.
es_es: Durante el control del calce del tapón, se descartar todos los frascos que tengan una posicón del tapón de ≥1.3 mm antes de la colocación de las tapas de cierre metálicas.

source: During storage over the intended shelf life of the powder (up to 30°C / 75 % RH) only VOC evaporating from the rubber stopper are considered eligible for gas-phase mediated transfer to the lyophilised powder.
es_es: Durante el almacenamiento a lo largo de la vida útil prevista del polvo (hasta 30° C / 75% HR), solo los compuestos orgánicos volátiles que se evaporan del tapón de caucho se consideran sustancias con posibilidad de transferirse al polvo liofilizado en fase gaseosa.

source: During the 1- to 2- year follow-up, 8 (50%) experienced PTS between 0.5 and 12 months after the DVT; 2 (13%) did not experience PTS and follow-up data were not available for 6 patients (37%) [P11-03999].
es_es: Durante el seguimiento de entre 1 y 2 años, 8 (50%) experimentaron síndrome postraumático entre 0.5 y 12 meses después de la trombosis venosa profunda; 2 (13%) no experimentaron síndrome postrombótico y para 6 pacientes (37%) no hubo datos de seguimiento [P11-03999].

source: During the COVID-19 pandemic, the investigators and study coordinators were advised that study procedures should be completed according to the protocol whenever feasible and appropriate.
es_es: Durante la pandemia de COVID-19, se recomendó a los investigadores y coordinadores del estudio completar todos los procedimientos de este de acuerdo con el protocolo, siempre que fuera posible y apropiado.

source: During the course of the trial, the patient could undergo examinations that were not trial- specific but a part of the clinical routine such as ECG, echocardiography, radionuclide ventriculography, invasive angiography, MRI, or CT.
es_es: Durante el transcurso del ensayo, el paciente podía someterse a exámenes que no eran específicos del ensayo sino que formaban parte de la rutina clínica, como ECG, ecocardiografía, ventriculografía con radionúclidos, angiografía invasiva, resonancia magnética o tomografía computarizada.

source: During the dedicated hydrogen peroxide study, oxidised variants (tryptophane / methionine) were characterised by liquid chromatography mass spectrometry (LC-MS) based post- translational modifications (PTM) quantification (Table 37).
es_es: Durante el estudio específico de peróxido de hidrógeno, las variantes oxidadas (triptófano/metionina) se caracterizaron mediante cuantificación de modificaciones postraduccionales basada en cromatografía líquida y espectrometría de masas (LC-MS) (Tabla 37).

source: During the drafting of the protocol, it was defined that the results would be expressed with one decimal place.
es_es: Al diseñar el protocolo, se definió que los resultados se expresarían con un decimal.

source: During the execution of the Initial Design Verification of the P&L subsystem it was decided to change the glue line process of the folding box.
es_es: Durante la Verificación de Diseño Inicial del subsistema acondicionamiento y etiquetado se decidió cambiar el proceso de la línea de encolado de la caja plegable.

source: During the filter validation study (see Section 3.2.P.3.5 Process Validation and/or Evaluation), a product-specific bubble point value of ≥ 2,790 mbar was defined for tenecteplase.
es_es: Durante el estudio de validación del filtro (véase la Sección 3.2.P.3.5, Validación y evaluación del proceso), se definió un valor específico de punto de burbujeo del producto de ≥2,790 mbar para la tenecteplasa.

source: During the initial risk assessment, process parameters, process indicators and material attributes (MAs) were identified and classified as critical, key or non-critical.
es_es: Durante la evaluación inicial de riesgos, los parámetros del proceso, los indicadores del proceso y los atributos del material se identificaron y clasificaron como críticos, claves o no críticos.

source: During the on-site visits, occurrence of safety and efficacy endpoints, trial medication compliance, and concomitant therapy or intervention were assessed.
es_es: Durante las visitas al centro, se evaluaron la aparición de criterios de valoración de seguridad y eficacia, el cumplimiento en la toma de la medicación en estudio y las terapias o intervenciones concomitantes.

source: During the overall trial period, patients received a mean (SD) glimepiride dose of 2.9 mg (1.1 mg).
es_es: Durante el período general del ensayo, los pacientes recibieron una dosis media de glimepirida (DE) de 2.9 mg (1.1 mg).

source: During the randomised treatment period, the patients were to return to the clinic for regularly scheduled visits.
es_es: Durante el período de tratamiento aleatorizado, los pacientes debían regresar a la clínica para las visitas programadas regularmente.

source: During the re-challenge with study medication the liver parameters continued to improve (Appendix 16.2.5, Listing 2, Appendix 16.2.7, Listings 2 and 4, Appendix 16.2.8, Listing 1, narratives in Section 15.4.3, Listing 15.4.2: 7).
es_es: Durante la reexposición con la medicación del estudio, los parámetros hepáticos continuaron mejorando (Apéndice 16.2.5 Listado 2, Apéndice 16.2.7, Listados 2 y 4, Listado 16.2.8, Listado 1, y los informes narrativos de la Sección 15.4.3, Listado 15.4.2: 7).

source: During the recruitment phase of EXTEND-IA TNK part 1, the Norwegian NORTEST trial was published.(24) This trial compared a higher dose of tenecteplase (0.4mg/kg) against alteplase in 1100 patients.
es_es: Durante la fase de reclutamiento de la parte 1 de EXTEND-IA TNK, se publicó el ensayo noruego NORTEST.(24) En este estudio, se comparó la dosis más alta de tenecteplasa (0.4 mg/kg) con alteplasa en 1100 pacientes.

source: During the recruitment phase of EXTEND-IA TNK part 1, the Norwegian NORTEST trial was published.(23)
es_es: Durante la fase de reclutamiento de EXTEND-IA TNK, Parte 1, se publicó el ensayo noruego NORTEST. (23)

source: During the recruitment phase of EXTEND-IA TNK, the results of the Norwegian tenecteplase stroke trial (NOR-TEST), in which tenecteplase (at a dose of 0.4 mg per kilogram) was compared with alteplase, were reported [P17-08885].
es_es: Durante la fase de reclutamiento para EXTEND-IA TNK, se informaron los resultados del ensayo noruego sobre tenecteplasa en accidentes cerevasculares (NOR-TEST), donde la tenecteplasa (a una dosis de 0.4 mg por kilogramo) se comparó con la alteplasa [P17-08885].

source: During the risk assessment, process parameters, process indicators and material attributes (MAs) were identified and classified as critical, key or non-critical.
es_es: Durante la evaluación de riesgos, los parámetros del proceso, los indicadores del proceso y los atributos del material se identificaron y clasificaron como críticos, claves o no críticos.

source: During the study, when there is a safety evaluation, the investigator or site staff will be responsible for detecting AEs and SAEs, as detailed in this section of the protocol.
es_es: Durante el estudio, cuando haya una evaluación de seguridad, el investigador o el personal del centro tendrán la responsabilidad de detectar los eventos adversos y los eventos adversos graves, como se detalla en esta sección del protocolo.

source: During the synthesis of empagliflozin the class 3 element Li is intentionally added.
es_es: Durante la síntesis de la empagliflozina, se añade intencionalmente el elemento de clase 3 Li.

source: During the synthesis of mannitol, Ni is intentionally added and subsequently removed during the synthesis.
es_es: Durante la síntesis del manitol, se añade intencionalmente Ni, que luego se elimina durante la síntesis.

source: During the trial, based on the actual accrual over time of the primary outcome events, the number of randomised patients was adjusted to 5750.
es_es: Durante el ensayo, basándose en la acumulación real a lo largo del tiempo de los eventos de desenlace primario, la cantidad de pacientes aleatorizados se ajustó a 5750.

source: During the trial, blinded analysis of operational characteristics revealed a 20% reduction in the time from thrombolysis to arterial access versus EXTEND-IA TNK part 1 due to improved workflow (In the first 150 patients in part 2 median 37min [IQR 19-54] versus 46min [IQR 28-63] in part 1).1 This directly impacts the time available for thrombolysis to have an effect in dissolving thrombus and achieving reperfusion.
es_es: En los análisis enmascarados de las características operativas que se realizaron durante el ensayo, se observó una reducción de 20% en el tiempo transcurrido entre la trombólisis y el acceso arterial con respecto a la parte 1 de EXTEND-IA TNK. Esto se debió a la mejora en el flujo de trabajo (en los primeros 150 pacientes de la parte 2, mediana de 37 min [IQR 19-54] frente a 46 min [IQR 28-63] en la parte 1).1 Esto afecta directamente el tiempo disponible para que la trombólisis actúe y logre disolver el trombo y lograr la reperfusión.

source: During the trial, blinded analysis of operational characteristics revealed a 20% reduction in the time from thrombolysis to arterial access versus part 1 due to improved workflow (In the first 150 patients in part 2 median 37min [IQR 19-54] versus 46min [IQR 28-63] in part 1).
es_es: En los análisis enmascarados de las características operativas que se realizaron durante el ensayo, se observó una reducción de 20% en el tiempo transcurrido entre la trombólisis y el acceso arterial en comparación con la Parte 1. Esto fue debido a la mejora en el flujo de trabajo (en los primeros 150 pacientes en la Parte 2, la mediana fue de 37 min [IQR 19-54] frente a 46 min [IQR 2863] en la Parte 1).

source: During the trial, blinded analysis of operational characteristics revealed a 20% reduction in the time from thrombolysis to arterial access versus part 1 due to improved workflow (In the first 150 patients in part 2 median 37min [IQR 19-54] versus 46min [IQR 2863] in part 1).
es_es: En los análisis enmascarados de las características operativas que se realizaron durante el ensayo, se observó una reducción de 20% en el tiempo transcurrido entre la trombólisis y el acceso arterial en comparación con la parte 1. Esto fue debido a la mejora en el flujo de trabajo (en los primeros 150 pacientes en la parte 2, la mediana fue de 37 min [IQR 19-54] frente a 46 min [IQR 2863] en la parte 1).

source: During the validation an UV detector was used additionally to a MS detector to check the retention times of the APIs and to prevent contamination of the mass spectrometer.
es_es: Durante la validación, además de un detector por espectrometría de masas, se utilizó un detector UV para comprobar los tiempos de retención de los IFA y evitar la contaminación del espectrómetro de masas.

source: During the validation the accuracy was additionally checked with quality control samples without matrix and no significant matrix influence on the accuracy was observed.
es_es: Además, durante la validación, la exactitud se evaluó usando muestras de control de calidad sin matriz, y se observó que la matriz no ejercía ninguna influencia significativa en la exactitud.

source: During this trial, the medication code was not broken at the investigational sites for any patients (Appendix 16.2.1, Listing 2).
es_es: Durante este ensayo, no se desenmascaró el código de medicación en los centros de investigación para ningún paciente (Apéndice 16.2.1, Listado 2).

source: Dwell volume:
es_es: Volumen de permanencia:

source: Dónde:
es_es: Where:

source: E x 2 HCl] = 115.14 / 188.06 = 0.6123 for Impurity E, respectively
es_es: E x 2 HCl] = 115.14 / 188.06 = 0.6123 para la impureza E, respectivamente

source: E) General Finishing Steps
es_es: E) Pasos generales de terminación

source: E.g. temperature ranges are tighter for the TNKase® process but set points are identical.
es_es: Por ej., los rangos de temperatura son más estrictos en el proceso de TNKase®, pero los puntos de ajuste son idénticos.

source: E08= Phenyl Sepharose activity pool
es_es: E08= mezcla de actividad de fenil sefarosa
